import React from 'react'
import './who.css'
import sanad from '../../assets/dwdw.jpg'

const Who = () => {
  return (
 <div className="who">
    <div className="container">
        <h2>من سند !</h2>
        <div className="in-cont">
            <div className="left">
                <h2>في سند القانوني نحن سندك الأول</h2>
                <div>
                نُدرك تماماً أعباء عمل المحامي والقانوني ، وندرك أن صاحب الدعوى يكون هدفه الأول كسب دعواه ، وليس له الى ذلك سبيلاً إلا بأن يُقدم دعوى مُكتملة الأركان والشروط الشكلية والاجرائية ، ومُعبرة موضوعياً عن طلباته ومقصودة ، ومُعززة دائما بالسند القانوني والشرعي الذي يؤكد الاستحقاق بالطلبات ، يستوي في ذلك ان كنت مُدعياً او مُدعى علية، نحن في سند القانوني نوفر عليك عناء البحث والدراسة والصياغة ، بصفة أساسية نحن نُعاون السادة المُحامين والمُتقاضين من أصحاب المصلحة في الدعوى وذلك بما لدينا من خبرات جاوزت الخمسة عشر عاماً في العمل القانوني داخل المملكة العربية السعودية ، نحن فريق عمل متكامل من المُستشارين القانونين متفرغين تماماً لتقديم ما يلزم من استشارات وصياغات قانونية ، نحرص دائماً ان تكون مُخرجات اعمالنا على اعلى درجات الجودة من حيث الصياغة ومن حيث التكامل القانوني والانطباق على الحالة محل البحث ، نُعزز دائما اعمالنا بالأسانيد الشرعية والنظامية والمبادئ القانونية ، في سند القانوني ستجد كل الدعم الفوري ، نحن نُدرك أن الاتاحة امر مُتطلب لدى قاصدي الخدمة الاستشارية ولذا فأننا دائما جاهزون بتقديم الدعم القانوني الفوري، وفرنا كذلك على هذه المنصة "سند" مكتبة مُتجددة بشكل يومي من الصيغ القانونية العملية من لوائح ومذكرات وعقود بالإضافة الى الدراسات والأبحاث  القانونية والدورات التعليمة القانونية المفيدة، نتسلح بالمعرفة القانونية اللازمة والتي تؤهلنا لتقديم خدمات قانونية بجودة لا تقل عن افضل الممارسات المهنية بكبرى المكاتب العالمية، 
                </div>
            </div>
            <div className="right">
                <img src={sanad} alt="" />
            </div>
        </div>
    </div>
 </div>
  )
}

export default Who
